
/* Class = "NSWindow"; title = "Ny tilkobling"; ObjectID = "3"; */
"3.title" = "Ny tilkobling";

/* Class = "NSButtonCell"; title = "Angre"; ObjectID = "11"; */
"11.title" = "Angre";

/* Class = "NSButtonCell"; title = "Koble til"; ObjectID = "15"; */
"15.title" = "Koble til";

/* Class = "NSButtonCell"; title = "Legg til nøkkelring"; ObjectID = "31"; */
"31.title" = "Legg til nøkkelring";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
